Repository: C3S/collecting_society.portal.imp
Catalog: collecting_society_portal_imp/locale/*/LC_MESSAGES/collecting_society_portal_imp.po
Languages: de, es

source: overview
de: Übersicht
es: Visión General

source: details
es: Detalles

source: about c3s
de: Über C3S
es: Sobre la C3S

source: contact
de: Kontakt
es: Contacto

source: imprint
de: Impressum
es: Equipo responsable

source: Musicfan
de: Musikfan
es: Fan

source: Musician
de: Musiker
es: Músico

source: News
es: Noticias

source: Contact
de: Kontakt
es: Contacto

source: Imprint
de: Impressum
es: Equipo responsable

source: Logout
es: Cerrar sesión

source: News Article 1
de: News Artikel 1
es: Noticias Artículo 1

source: News Article 2
de: News Artikel 2
es: Noticias Artículo 2

source: News Article 3
de: News Artikel 3
es: Noticias Artículo 3

source: Dashboard
es: Panel de control

source: Clients
es: Clientes

source: Music Utilization
de: Musiknutzung
es: Uso de la música

source: My Artists
de: Meine Künstler
es: Mis artistas

source: My Creations
de: Meine Werke
es: Mis obras

source: Music Utilisation
de: Musiknutzung
es: Uso de la música

source: Could not delete client - uuid is missing
de: Kann Client nicht löschen - uuid fehlt
es: El cliente no pudo ser borrado - falta la uuid

source: Could not delete client - client not found
de: Kann Client nicht löschen - Client wurde nicht gefunden
es: El cliente no pudo ser borrado - cliente no encontrado

source: Client deleted:
de: Client gelöscht:
es: Cliente eliminado

source: Registration successfull
de: Registrierung erfolgreich
es: Registro realizado

source: Your e-mail
de: Deine E-Mail Adresse
es: Tu correo electrónico

source: Receive a notification when the beta version launches
de: Erhalte eine Benachrichtigung wenn die Beta-Version am Start ist
es: Recibir un mensaje cuando se lance la versión beta

source: Submit
de: Absenden
es: Enviar

source: Client already exists:
de: Client existiert bereits:
es: El cliente ya existe

source: Client could not be added:
de: Client konnte nicht hinzugefügt werden:
es: El cliente no pudo ser añadido

source: Client added:
de: Client hinzugefügt:
es: Cliente añadido

source: Add Client
de: Client hinzufügen
es: Añadir cliente

source: Email
es: Correo electrónico

source: Password
de: Passwort
es: Contraseña

source: To Do
es: Para hacer

source: adore Plugin*
es: Plugin adore*

source: The beta version will be based on the
de: Die Beta-Version wird auf dem
es: La versión beta se basará en la

source: Clementine music player
de: Clementine Musik-Player basieren
es: Reproductor de música Clementine

source: As soon as the news for the beta launch is out, please
de: Sobald die Ankündigung für den Betatest-Start raus ist
es: Tran pronto salgan noticias del lanzamiento de la versión beta, por favor

source: download it here
de: lade ihn hier herunter
es: descargar aquí

source: Instructions on where to get and how to seamlessly install the
de: Instruktionen darüber wie das Plugin zu bekommen ist und
es: Las instrucciones sobre cómo obtener e instalar fácilmente el

source: plugin will be available right here on this site
de: zu installieren sein wird, gibt es dann hier auf der Seite
es: plugin estarán disponibles en esta misma página web

source: Welcome to adore
de: Willkommen zu adore
es: Bienvenido a adore

source: Join our community
de: Werde Teil der Community
es: Únete a nuestra comunidad

source: Donate even smallest amounts to all the artists you like – you decide how much to spend per month. It is your sign telling them how awesome their music is – show it everytime you are dancing, headbanging and grooving to their tunes. If you are a musician yourself, or you are remixing tunes – why not take the opportunity to join
de: Sogar kleinste Beträge können an alle Künstler, die Du magst, gespendet werden – Du bestimmst dabei wieviel Du insgesamt pro Monat spendest. Es ist einfach auch ein Zeichen dafür wie sehr Du ihre Musik schätzt -- und Du zeigst es jedesmal wenn Du ihre Musik genießt. Wenn Du selbst Musiker bist oder Musik remixt: Warum nicht die Gelegenheit nutzen Dich bei
es: Es posible donar cantidades modestas a todos los artistas que te gustan - tú decides cuánto donar por mes. Es una manera de decirles cuánto valoras su música - y lo estarás demostrando cada vez que disfrutes sus melodías. Si eres músico o remezclas canciones - ¿por qué no aprovechar la oportunidad de unirte?

source: as an artist as well?
de: auch als Künstler anzumelden?
es: ¿Registrarse también como artista?

source: ARTIST
de: KÜNSTLER
es: ARTISTA

source: keeps track of your songs across all players we are developing plugins for. You can literally play any street in the world without traveling there. Sharing music worldwide, receiving donations from everywhere. Don‘t miss out on revenues, however small they may be in the start. We are pretty sure you prefer some cents over one thumbs up, don‘t ya?
de: erlaubt es übersicht zu bealten über alle Deine Lieder und über alle Musik-Player für die wir Plugins entwickeln. Du kannst buchstäblich überall in der Welt als Straßenkünstler auftreten, ohne reisen zu müssen: Deine Musik wird weltweit gehört und Du erhältst Spenden von überall. Warum auf Einahmen verzichten – wie klein sie anfangs auch sein mögen. Wir glauben, dass Du ein paar Cents einem 'Daumen hoch' bevorzugen würdest, oder?
es: Mantiene un registro de tus canciones en todos los reproductores de música para los que estamos desarrollando plugins. Tu música sonará en cualquier lugar del mundo sin que tengas que desplazarte, y podrás recibir donaciones por ello. No renuncies a unos ingresos por pequeños que sean al principio. Estamos seguros de que prefieres unos céntimos a un "me gusta", ¿no es así?

source: is based on a prototype project co-funded by EFRE funds within the Operational Programme "Target2: Regional Competitiveness and Employment" of the Federal State of North-Rhine Westphalia (NRW) and crowdfunding campaigns of the C3S community.
de: basiert auf einem Pilotprojekt, das vom EFRE Fonds im Rahmen eines Programms zur regionalen Wettbewerbsfähigkeit und Beschäftigung des Landes Nordrhein-Westphalen und einer Crowdfunding-Kampagne finanziert wurde.
es: está basado en un proyecto piloto cofinanciado con fondos de EFRE dentro del programa "Competitividad y empleo regional" del estado de Renania del Norte-Westfalia (Alemania), y por medio de campañas de crowdfunding de la comunidad C3S.

source: If you have any questions regarding
de: Wenn Du eine Frage hast bezüglich
es: Si tienes preguntas al respecto

source: please e-mail us at
de: schicke bitte eine Mail an
es: por favor, escríbenos un correo electrónico a

source: For business inquiries, please contact
de: Bei geschäftlichen Anliegen kontaktiere bitte
es: Para ofertas o solicitudes comerciales, por favor contactar

source: Overview
de: Überblick
es: Visión general

source: Anyone listens to music.
de: Jede_r hört Musik.
es: Todo el mundo escucha música.

source: Anyone loves to listen to music.
de: Jede_r liebt es Musik zu hören.
es: Todo el mundo adora escuchar música.

source: We listen to music wherever we can.
de: Wir hören Musik wo und wann wir können.
es: Escuchamos música dondequiera que sea.

source: We adore music.
de: Wir sind verrückt nach Musik.
es: Adoramos la música.

source: It is the way how we listen to music that differs, and it is the way how we acquire it that differs. We are paying for streams, we are buying downloads, CDs, vinyl and even more odd formats. We are cheering to live music and we are enjoying music at friends. There‘s all sorts of media we are listening to.
de: Es ist die Art, wie wir Musik hören, die den Unterschied macht -- und es ist die Weise, wie wir sie beziehen, die anders ist: Wir spielen Streams, wir kaufen Downloads, CDs, Vinyl und noch ganz andere Formate. Wir werfen uns ins pit auf einem Live-Konzert oder hören Musik bei Freunden.
es: La manera en cómo adquirimos y escuchamos música es diferente de una persona a otra. Reproducimos listas de streaming, compramos descargas, CDs, vinilos o cualquier otro tipo de formato. Asistimos con placer a conciertos o escuchamos música en casa con nuestros amigos. Hay mil maneras de disfrutar la música.

source: But it is one thing we share – we all want to support the artists in making their music. The music market by and large made us lose the fan-to-artist connection. DIY brought it back. DIY means social media. Technology helps core fans to keep track of artists they adore. Now let casual supporters come close and share music the same way – throw your cents in the artist‘s bin!
de: Aber es gibt eins, das uns eint: Wir alle wollen die Künstler bei der Schöpfung ihrer Musik unterstützen. Der Musikmarkt hat uns im Großen und Ganzen den Kontakt zwischen Fan und Künstler verlieren lassen. DIY hat ihn uns zurückgegeben. DIY bedeutet soziale Medien. Technik hilft Fans ihre Lieblingskünstler im Blick zu behalten. Sogar Gelegenheitshöhrer können hier einen Kontakt herstellen und dem Künstler ein paar Cents in den Hut werfen.
es: Pero hay una cosa que nos une: todos queremos apoyar a los artistas para que puedan seguir creando su música. La industria musical ha hecho disminuir la conexión entre los artistas y sus fans. El movimiento DIY (do it yourself - hazlo tú mismo) nos ha devuelto esto. DIY significa redes sociales. La tecnología ayuda a que los fans puedan seguir a los artistas que admiran. Incluso los oyentes ocasionales pueden contactar con ellos y donarles unos céntimos.

source: honors the craftsmanship of creativity
de: bedeutet Wertschätzung für das Schaffen der Kreativen
es: significa un reconocimiento por la labor de las personas creativas

source: We aim at starting a beta test till end of 2016. Join our newsletter at the top of this page to be the first to know. You will be updated on any feature news and more.
de: Wir planen den Beta-Test bis Ende 2016 zu starten. Trage Dich ein für unseren Newsletter oben auf dieser Seite, um eine_r der Ersten zu sein, die davon erfahren und auch danach auf dem Laufenden zu bleiben.
es: Pretendemos lanzar la versión beta a finales de 2016. Suscríbete a nuestra newsletter (en la parte superior) para obtener las últimas noticias. Te avisaremos de cualquier novedad o noticia.

source: Or follow
de: Oder folge
es: O sigue

source: using alternative channels:
de: über alternative Kanäle:
es: sobre canales alternativos:

source: please e-mail us to
de: schicke bitte eine E-Mail an
es: Escríbenos, por favor, a

source: Details
es: Detalles

source: We aim at starting a beta test till end of 2016. Here's a preview to how it works:
de: Wir planen den Beta-Test bis Ende 2016 zu starten. Hier eine Zusammenfassung wie es funktionieren wird:
es: Pretendemos lanzar la versión beta a finales de 2016. Aquí tienes un avance de cómo funciona:

source: Start adoring
de: Starte mit adore
es: Empieza con adore

source: register yourself and install the
de: Registriere Dich und installiere den
es: Regístrate e instala el

source: plugin into your music player
de: Plugin in Deinen Musik-Player
es: plugin en tu reproductor de música

source: set up your account and decide how much to donate per month
de: Richte Dein Nutzerkonto ein und entscheide Dich wieviel Geld Du pro Monat spenden willst
es: Configura tu cuenta de usuario y decide cuánto quieres donar cada mes

source: listen to your music
de: Höre Deine Musik an
es: Escucha tu música

source: by the end of each month your budget is equally donated to anyone you listened to
de: Am Ende jedes Monats wird Dein Budget entsprechend der gehörten Stücke auf die entsprechenden Künstler aufgeteilt
es: Al final de cada mes tu presupuesto se repartirá a partes iguales entre todos los artistas a quienes has escuchado

source: What happens with my money?
de: Was passiert mit meinem Geld?
es: ¿Qué sucede con mi dinero?

source: set your monthly budget as low as 2.50 €
de: Setze Dein monatliches Budget ab einer Untergrenze von 2,50€ fest
es: Configura tu presupuesto mensual con un mínimo de 2,50 €

source: 90 % of your monthly budget goes to the artist, 10 % cover administrational costs
de: 90 % Deines monatlichen Budgets geht an den Künstler, 10 % werden zur Finanzierung des Service einbehalten
es: El 90% de tu presupuesto mensual se destina a los artistas, el 10% restante cubre gastos administrativos

source: the administrational fee supports the
de: Die Gebühr hilft auch der
es: La tarifa administrativa apoya a

source: C3S SCE is a non-profit organization supporting artists
de: C3S SCE ist eine Non-Profit-Organisation, die Musiker unterstützt
es: C3S SCE es una organización sin ánimo de lucro cuyo propósito es apoyar a los artistas

source: Become adored!
de: Werde 'adored'!
es: ¡Deja que te adoren!

source: get yourself a creator‘s account at
de: Lege Dir einen Kreativen-Account an bei
es: Consigue una cuenta de creador en

source: pay zero
de: der Account ist 100%ig kostenlos
es: la cuenta es totalmente gratuita

source: receive anonymized statistics per track such as revenue
de: erhalte anonymisierte Statistiken pro Musikstück, wie z.B.
es: recibe estadísticas anónimas por pista, así como de los ingresos

source: regional distribution of
de: regionale verteilung von
es: distribución regional de

source: adorers
de: Adorern
es: Adoradores

source: late beta
de: späte Beta
es: última beta

source: number of plays
de: Anzahl der 'Plays'
es: número de reproducciones

source: time range related analysis
de: Zeitraum-basierte Analyse
es: Análisis basado en intervalo de tiempo

source: and more
de: und mehr
es: y mucho más

source: Artists who receive donations but have no account at
de: Künstler, die Spenden bekamen aber keinen Nutzerzugang bei
es: Los artistas que han recibido donaciones pero que no tienen cuenta de usuario

source: are notified
de: besitzen werden benachrichtigt
es: serán notificados

source: So relax, get yourself a beer, and receive donations on top of music you sold and even for music you didn‘t sell. Plus, it‘s ads-free. Being
de: Deshalb entspanne Dich bei einem Bier und empfange Spenden über Musik, die Du verkauft hast oder sogar über solche, die Du nicht verkauft hast. Außerdem ist es werbefrei.
es: Así que relájate, tómate una cerveza, y recibe donaciones por las canciones que vendas e incluso aunque no la vendas. Además, no usamos publicidad.

source: adored
es: Ser "Adorado"

source: is fun, isn‘t it?
de: zu werden macht Spaß, oder?
es: es divertido, ¿verdad?

source: If you are interested how the whole process looks like from a technical perspective, watch this screencast:
de: Wenn es Dich interessiert wie der ganze Prozess aus einer technischen Perspektive aussieht, schaue Dir dieses Video an:
es: Si te interesa conocer como funciona todo el proceso desde una perspectiva técnica, mira este vídeo:

source: Your browser does not support the video tag
de: Dein Brower unterstützt das video tag nicht.
es: Tu navegador no soporta esta etiqueta de vídeo

source: About C3S
de: Über C3S
es: Sobre C3S

source: C3S SCE has been founded in September 2013. Taking the legal form of a European Cooperative (SCE), it is intended to launch as the first true European collecting society for music.
de: Die C3S SCE wurde im September 2013 in Form einer europäischen Genossenschaft (SCE) gegründet. Sie wird wohl die erste wirklich europaweit tätige Verwertungsgesellschaft für Musik.
es: La C3S fue fundada en septiembre de 2013. Legalmente se constituye como sociedad cooperativa europea (SCE) y pretende convertirse en la primera entidad de gestión colectiva a nivel europeo para músicos.

source: C3S SCE will spawn a new, international and mainly online based market. It is an opportunity for musicians who will not or cannot join traditional collecting societies to monetize their work without having to give up their way of licensing. C3S SCE is about to provide standard all rights reserved licences as well as as Creative Commons licences, including all six variations.
de: Die C3S SCE zielt auf einen neu aufkommenden und hauptsächlich online basierten Markt. Dies ist eine Gelegenheit für Musiker, die sich keiner traditionallen Verwertungsgesellschaft anschließen möchten, weil die Monetarisierung ihrer Werke ihrer gewünschten Lizensierung im Wege stehen würde. Die C3S SCE wird sowohl herkömmliches Copyright wie auch Creative Commons Lizenzen in allen sechs Varianten unterstüzen.
es: La C3S SCE se pone como objetivo generar un mercado nuevo, internacional y mayormente online. Para los músicos que no desean o no pueden unirse a las entidades de gestión colectiva tradicionales, esta es una oportunidad de recibir ingresos por sus obras sin tener que renunciar al tipo de licencia que desean. La C3S SCE apoyará tanto las tradicionales licencias copyright como las licencias Creative Commons, incluyendo seis variantes de esta.

source: Giving way to a regionally less constrained model, C3S in the long run is to offer subsidiaries in all European countries providing one streamlined licensing model.
de: Die C3S wird auf lange Sicht in allen europäischen Ländern Dependenzen eröffnen, um ein einheitliches Lizenzmodell anzubieten.
es: A largo plazo la C3S abrirá filiales en todos los países europeos, para ofrecer un modelo unificado de licencias.

source: Full Membership is limited to creators only to avoid distortion of discussion topics by objectives of legal successors and publishers. Enabling the introduction to music and musical production, and promoting new ways in creation of cultural works, C3S will be open to all kinds of creators: professionals, semi-professionals and the new breed of all creative users.
de: Die Vollmitgliedschaft ist beschränkt auf Musikschaffende, um die Beeinflussung durch Erben und Verlage zu vermeiden. Mit der Förderung musikalischer Produktion und neuen Formen der Promotion kultureller Werke wird die C3S offen sein für alle Arten von Kreativen: Profis, Semiprofessionelle und einen neuen Schlag von allseits kreativen Nutzern.
es: Solo los creadores podrán ser miembros de pleno derecho para evitar la influencia de los herederos y los editores en los temas a discutir. La C3S se abrirá a todo tipo de creadores: profesionales, semiprofesionales y usuarios creativos, y potenciará nuevas formas de producción musical y promoción de obras culturales.

source: Additionally, cultural projects and educational programmes addressing copyright issues will be supported.
de: Außerdem werden kulturelle Projekte und Bildungsprogramme, die Copyright-Fragen behandeln, von uns unterstützt.
es: Adicionalmente, se apoyarán proyectos culturales y educativos que se refieran a temas de copyright.

source: Read the
de: Lese das
es: Lee el

source: Cultural Commons Manifesto
de: Cultural Commons Manifest
es: Manifiesto Cultural Commons

source: Get to know our
de: Schaue in unsere
es: Conoce nuestros

source: Statutes
de: Satzung
es: Estatutos

source: Become a member
de: Werde Miglied
es: Hazte miembro

source: here
de: hier
es: aquí

source: Follow us on your favorite channels:
de: Folge uns auf Deinen bevorzugten Kanälen:
es: Síguenos en tus canales favoritos:

source: website
es: sitio web

source: Representatives
de: Repräsentanten
es: Representantes

source: Germany
de: Deutschland
es: Alemania

source: OpenPGP Public Key
de: Öffentlicher Schlüssel für OpenPGP
es: Clave pública para OpenPGP

source: Phone
de: Telefon
es: Teléfono

source: registered in Dusseldorf, Germany, reg.no.: GnR 506 (Genossenschaftsregister Düsseldorf)
de: registered in Dusseldorf, Germany, Reg.-Nr.: GnR 506 (Genossenschaftsregister Düsseldorf)
es: registrado en Dusseldorf, Alemania, Reg.-Nº: GnR 506 (Genossenschaftsregister Düsseldorf)

source: registered office
de: Registriertes Büro
es: oficina registrada

source: Minimum share capital
de: Mindestanteile
es: Capital social mínimo

source: European Cooperative Society founded in Hamburg on Sept. 25, 2013 under the law of the Federal Republic of Germany.
de: Europäische Genossenschaft gegründet in Hamburg am 23. September 2013 unter dem Recht der Bundesrepublik Deutschland.
es: Sociedad cooperativa europea fundada en Hamburgo el 23 de septiembre de 2013 bajo las leyes de la República Federal de Alemania.

source: Statute
de: Satzung
es: Estatutos

source: Utilisations
de: Nutzungen
es: Utilizaciones

source: Artist
de: Künstler
es: Artista

source: Creation
de: Werk
es: Obra

source: Release
de: Veröffentlichung
es: Fecha de publicación

source: Time
de: Zeit
es: Tiempo

source: Download plugin for
de: Download Plugin für
es: Descargar Plugin para

source: Balance
de: Saldo
es: Saldo

source: Budget
es: Presupuesto
